[
    {"id":"1","title":"التحالف الوطنى ينظم قافلة مساعدات بقنا ضمن فعاليات \"إيد واحدة\".. صور","overview":"نظمت مؤسسة صناع الحياة مصر عضو التحالف الوطني للعمل الأهلي التنموي قافلة مساعدات بمحافظة قنا ضمن فعاليات حملة \"إيد واحدة\" التي أطلقها","photo":"images/thumb1.webp","category":"political","showinticker":false},
    {"id":"2","title":"حملة \"إيد واحدة\" تنظم قافلة طبية لأكثر من 300 مواطن بالشرقية","overview":"تحت مظلة التحالف الوطني للعمل الأهلي التنموي، وضمن حملة \"إيد واحدة\"، نظمت جمعية الأورمان قافلة طبية للأسر الأكثر احتياجًا بقرى طهرة حميد، الزنكلون","photo":"images/thumb2.jpg","category":"political","showinticker":false},
    {"id":"3","title":"عضو بالشيوخ: مهرجان العلمين جعل المدينة محط أنظار العالم ويساهم في تنشيط السياحة","overview":"أكد النائب مصطفي الكحيلي عضو مجلس الشيوخ ، أن مهرجان العلمين ونجاحه يؤكد أن مدينة العلمين مدينة سياحية عالمية وباتت محط أنظار العالم","photo":"images/thumb3.jpg","category":"political","showinticker":false},
    {"id":"4","title":"كيف نظم القانون الرقابة على أعمال المناجم والمحاجر؟.. اعرف التفاصيل","overview":"تضمنت اللائحة التنفيذية لقانون الثروة المعدنية الصادر بالقانون رقم 198 لسنة 2014، والتي أصدرها رئيس الوزراء منذ أيام، أحكاماً عامة","photo":"images/thumb4.webp","category":"political","showinticker":false},
    {"id":"5","title":"خبير اقتصادى يحذر من ارتفاع معدلات التضخم العالمى بسبب التوترات الإقليمية","overview":"قال الدكتور مصطفي أبوزيد، مدير مركز مصر للدراسات الاقتصادية والاستراتيجية، إن التوترات الأخيرة والتصعيد الخطير فى الشرق الأوسط سيكون له تداعيات سلبية على الاقتصاد","photo":"images/thumb5.webp","category":"political","showinticker":false},
    
    
    {"id":"6","title":"زوجة تامر فتحي: حاسة أني في كابوس.. سبتني بدري أوي يا حبيبي","overview":"نعت دينا مختار زوجة المنتج الفني تامر فتحي، زوجها عبر حسابها بموقع فيس بوك على وفاته قائلة، وجعت قلبي وكسرت ضهري ياحبيبي بحبك اوي","photo":"images/thumb6.webp","category":"art","showinticker":false},
    {"id":"7","title":"رامي جمال بعد حفل مهرجان العلمين الجديدة: شكرًا للشركة المتحدة","overview":"علق الفنان رامي جمال على نجاح حفله بمهرجان العلمين الجديدة، أمس الجمعة، حيث نشر صورًا من الحفل وكتب عبر حسابه بموقع فيس بوك","photo":"images/thumb7.webp","category":"art","showinticker":false},
    {"id":"8","title":"حمزة العيلى ومحمد نشأت يحييان ذكرى ميلاد تامر ضيائى على فيس بوك","overview":"أحيا الفنان حمزة العيلى والإعلامى محمد نشأت ذكرى ميلاد الفنان تامر ضيائى، الذى توفى الأسبوعيين الماضيين إثر تعرضه لأزمة قلبية في إحدى المستشفيات","photo":"images/thumb8.webp","category":"art","showinticker":false},
    {"id":"9","title":"فتح باب حجز تذاكر حلقة ديانا حداد مع شريف مدكور فى مهرجان العلمين الجديدة","overview":"أتاحت شركة \"تذكرتى\" الإلكترونية، حجز تذاكر حفل النجمة ديانا حداد التي تقدمه في حلقة مع الإعلامي شريف مدكور ضمن فعاليات مهرجان العلمين الجديدة في نسخته الثانية، والمقرر إقامتها يوم السبت 10 أغسطس الجارى.","photo":"images/thumb9.jpg","category":"art","showinticker":false},
    {"id":"10","title":"أول تعليق من الزعيم عادل إمام على تقليد محمود العزازى لشخصيته","overview":"كشف الممثل محمود العزازي، عن أول تعليق من الزعيم عادل إمام، على تقليده لشخصيته","photo":"images/thumb10.jpg","category":"art","showinticker":false},
    
    
    {"id":"11","title":"سرقة الاهلي لبيراميدز","overview":"واصل النادي الصهيوني الاهبي بسرقة بيراميدز والدوري","photo":"images/thumb1.webp","category":"sport","showinticker":true},
    {"id":"12","title":"فوز برشلونة العريق على مدريد","overview":"اذلال افضل نادي فالعالم لريال مدريد","photo":"images/thumb2.jpg","category":"sport","showinticker":true},
    {"id":"13","title":"يورتشيتش يعلن قائمة بيراميدز لمواجهة زد فى الدورى","overview":"أعلن الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق نادي بيراميدز قائمة مباراة زد في الدوري الممتاز..","photo":"images/thumb3.jpg","category":"sport","showinticker":false},
    {"id":"14","title":"اعلان الاهلي و الزمالك ","overview":"اعلن الاهلي و الزمالك دعمهم للكيان الصهيوني","photo":"images/thumb4.webp","category":"sport","showinticker":true},
    {"id":"15","title":"حسن السعدني يكتب: إيمان خُليف ضربة قاضية لمحاولات تأميم الأحلام العربية","overview":"\"لا بأس أن تكون المرأة قد حاربت بأنوثة كلّ النساء، لتكسب معاركها بفحولة كلّ الرجال\"، ربما هذه الجملة العظيمة التي دونتها الروائية الجزائرية أحلام مستغانمي","photo":"images/thumb5.webp","category":"sport","showinticker":false},
    
    
    {"id":"16","title":"علماء: يمكن للذكاء الاصطناعي التواصل مع الكائنات الفضائية","overview":"ينتشر الذكاء الاصطناعي في جميع أنحاء العالم، ويساعد البشر في الحصول على إجابات لكل ما يطلبونه، والآن حان الوقت لكي يصل الذكاء الاصطناعي إلى الفضاء","photo":"images/thumb6.webp","category":"science","showinticker":true},
    {"id":"17","title":"حل لغز الذوبان.. لماذا تتقلص صفائح الجليد بشكل أسرع من نموها؟","overview":"كشفت دراسة أن ارتفاع درجات الحرارة يؤثر بشكل أكبر على طبقة \"السرخس\" على الغطاء الجليدي في جرينلاند مقارنة بالتبريد، مما يعقد الجهود المبذولة لعكس الذوبان من خلال الهندسة الجيولوجية..","photo":"images/thumb7.webp","category":"science","showinticker":false},
    {"id":"18","title":"مانعها تشوفهم.. إيلون ماسك وجرايمز في المحكمة لمناقشة حضانة أطفالهما","overview":"وافق محامي جرايمز، جيفري وايزبرت، على اقتراح إغلاق قاعة المحكمة، مشيرًا إلى \"مخاوف أمنية\" تتعلق بالأطفال، وبعضها يتعلق بالقضية.","photo":"images/thumb9.jpg","category":"science","showinticker":false},
    {"id":"19","title":"لاختبار ChatGPT-5 .. كل ما تريد معرفته عن شراكة OpenAI والحكومة الأمريكية","overview":"أعلنت OpenAI عن شراكة مع معهد سلامة الذكاء الاصطناعي الأمريكي، وكجزء من هذا التعاون، ستوفر OpenAI للمعهد إمكانية الوصول المبكر إلى نموذجه التأسيسي التالي","photo":"images/thumb9.jpg","category":"science","showinticker":false},
    {"id":"20","title":"دعوى قضائية ضد شركة تسلا بسبب حادث \"قيادة ذاتية\" مميت","overview":"تواجه شركة تسلا مزيدًا من الإجراءات القانونية بشأن نظام الطيار الآلي بعد أن رفع والدا سائق دراجة نارية قُتل في حادث تحطم سيارة موديل 3 دعوى قضائية ضد الشركة.","photo":"images/thumb10.jpg","category":"science","showinticker":false},
    
    
    {"id":"21","title":"دار الإفتاء المصرية.. استعلام عن فتوى عبر الموقع الرسمي","overview":"ستعلام عن فتوى عبر الموقع الرسمي، من المؤسسات التي تحظى باهتمام كبي من جانب المسلمين حول العالم دار الأإفتاء الرسمية، فهى الجهة المنوطة بالفتوى، وتوضيح الأحكام الشرعية للناس في مختلف مجالات الحياة من العبادات والمعاملات والأمور اليومية","photo":"images/thumb1.webp","category":"religion","showinticker":false},
    {"id":"22","title":"طريقة تقديم فتوى عبر موقع دار الإفتاء الرسمي","overview":"يمكن للمواطن الذي يرغب في طلب فتوى الدخول عبر الرابط السابق، ويدخل على باب الفتاوى طلب فتوى، ويقوم باتباع الخطوات","photo":"images/thumb2.jpg","category":"religion","showinticker":false},
    {"id":"23","title":"مواعيد استقبال الاستعلام عن فتوى على موقع دار الإفتاء المصرية ","overview":"تستقبل دار الإفتاء المصرية وبطريقة بسيطة عبر موقع دار الإفتاء المصرية للاستعلام عن فتوى، جمبع الفتاوى من المواطنين من الساعة التاسعة صباحا حتى الساعة الخامسة مساء.","photo":"images/thumb3.jpg","category":"religion","showinticker":false},
    {"id":"24","title":"حالة ترقب في لبنان في أعقاب هجوم مجدل شمس","overview":"حالة ترقب في لبنان في أعقاب هجوم مجدل شمس ومجلس رؤساء الكنائس الكاثوليكية في الأرض المقدسة يدين التصعيد","photo":"images/thumb4.webp","category":"religion","showinticker":false},
    {"id":"25","title":"مقابلة مع المبعوث الخاص للمفوضية الأممية","overview":"مقابلة مع المبعوث الخاص للمفوضية الأممية العليا للاجئين الخاص في وسط وغرب المتوسط","photo":"images/thumb5.webp","category":"religion","showinticker":false},
    
    
    {"id":"26","title":"","overview":"","photo":"images/ad1.webp","category":"ad","showinticker":false},
    {"id":"27","title":"","overview":"","photo":"images/ad2.jpg","category":"ad","showinticker":false},
    {"id":"28","title":"","overview":"","photo":"images/side_ad1.jpg","category":"ad","showinticker":false},
    {"id":"29","title":"","overview":"","photo":"images/side_ad2.webp","category":"ad","showinticker":false},
    {"id":"30","title":"","overview":"","photo":"images/side_ad3.webp","category":"ad","showinticker":false},
    {"id":"31","title":"","overview":"","photo":"images/ad2.jpg","category":"ad","showinticker":false},
    {"id":"32","title":"","overview":"","photo":"images/side_ad1.jpg","category":"ad","showinticker":false}
]